export default {
  "кантоны": {
    "term": "Кантоны",
    "def": "Французские административные единицы, на которые делили департаменты для сбора налогов и рекрутов."
  },
  "партизанские отряды": {
    "term": "Партизанские отряды",
    "def": "Мобильные группы казаков, шляхты и крестьян, действовавшие в тылу Гранд-Армии."
  },
  "березина": {
    "term": "Березина",
    "def": "Река в Беларуси, где в ноябре 1812 года проходила драматическая переправа армии Наполеона."
  },
  "линейные полки": {
    "term": "Линейные полки",
    "def": "Регулярные части пехоты и кавалерии, стоявшие на гарнизонной службе и принимавшие присягу новым властям."
  }
};
