export default {
  "heroes": [
    {
      "id": "h1",
      "name": "Доминик Радзивилл",
      "meta": "Маршалок литовской гвардии",
      "bio": "Возглавил временное правительство ВКЛ, формировал национальную гвардию и пытался удержать порядок в Вильно летом 1812 года.",
      "img": "images/heroes/Strzeminski.webp"
    },
    {
      "id": "h2",
      "name": "Ян Домбровский",
      "meta": "Генерал Герцогства Варшавского",
      "bio": "Его корпус прикрывал связь между основными силами и северной армией, проходя через Новогрудок и Несвиж.",
      "img": "images/heroes/kotlinskij_3.webp"
    },
    {
      "id": "h3",
      "name": "Пётр Багратион",
      "meta": "Командующий 2-й армией",
      "bio": "Манёвры по белорусским дорогам позволили армии избежать окружения и дали время для обороны Москвы.",
      "img": "images/heroes/gurko.webp"
    },
    {
      "id": "h4",
      "name": "Денис Давыдов",
      "meta": "Партизанский командир",
      "bio": "Организовывал рейды в Минском и Борисовском уездах, взрывал мосты и атаковал обозы Наполеона.",
      "img": "images/heroes/Kaygorodov.webp"
    },
    {
      "id": "h5",
      "name": "Александр Чернышёв",
      "meta": "Командир летучих отрядов",
      "bio": "Его кавалерия первой заметила движение французов к Студёнке и сорвала планы по скрытной переправе.",
      "img": "images/heroes/chernyshev.webp"
    },
    {
      "id": "h6",
      "name": "Яков Кульнев",
      "meta": "Генерал-майор, герой Клястиц",
      "bio": "Отражал наступление французов в районе Дисны и Полоцка, погиб в бою, прикрыв отход пехоты.",
      "img": "images/heroes/Ragoza.webp"
    }
  ]
};
